{
   "header": {
      "aboutClinic": "Клиника жөнүндө",
      "doctors": "Дарыгерлер",
      "price": "Баалар",
      "contacts": "Байланыш",
      "getResult": "Жыйынтык алуу",
      "onlineAppointment": "Онлайн жазылуу"
   },
   "main": {
      "welcomeDescription": "Эл аралык медициналык клиника «Tendik» - бул эң заманбап диагностикалык жана дарылоо технологиялары колдонулган жана мыкты адистер кабыл алган клиника.",
      "leaveRequest": "Өтүнмө калтырыңыз",
      "why": "Эмне үчүн",
      "whyAreWeBeingChosen": "бизди тандап жатышат?",
      "firstAnswerTitle": "Кызматкерлердин жогорку кесипкөйлүгү",
      "firstAnswer": "Кызматкерлердин жогорку кесипкөйлүгү",
      "secondAnswerTitle": "Биздин бейтаптар - биздин мыкты дос",
      "secondAnswer": "Биздин бейтаптар - биздин мыкты дос",
      "thirdAnswerTitle": "Ыңгайлуу шарттар",
      "thirdAnswer": "Ыңгайлуу шарттар",
      "aboutClinic": "Биздин клиника жөнүндө",
      "tendik": "Tendik",
      "firstDescription": "Биздин бүтүндөй команда сизге эң жогорку деңгээлдеги медициналык кам көрүү жана камкордукту камсыз кылууга даяр. Биздин негизги максат - сизге жылуу кабыл алуу жана мыкты медициналык кам көрүүнү камсыз кылуу. Биздин клиникада гана сапаттуу материалдар жана текшерилген технологиялар колдонулат. Ар бир кардар үчүн биздин клиниканын адистери жеке дарылоо планын иштеп чыгат, ар бир этабы жөнүндө толук маалымат берип турат.",
      "secondDescription": "Бейтаптарга жылуу мамиле жана сый-урмат менен мамиле жасоо, дарылоонун жыйынтыктары үчүн материалдык жана моралдык жоопкерчиликти алуу - булардын баары Medical Clinic саясатынын негизинде алынган. Көрсөтүлгөн кызматтардын профессионалдуулугу жана жогорку сапаты бизге аларды өзүнүн туугандарына жана жакындарына сунуштаган пациенттерди тартууга жардам берет.",
      "thirdDescription": "Биз дүйнөлүк стандарттардын деңгээлинде иштеп, 20 жылдан бери саламаттыкты сактоо үчүн заманбап дарылоо ыкмаларын ишке ашырып жана өнүктүрүп келе жатабыз.",
      "learnMore": "Клиника жөнүндө толук окуу",
      "best": "Мыкты",
      "doctors": "Дарыгерлер",
      "bestDoctorsDescription": "«Tendik» медициналык клиникасынын командасына көп жылдык практикасы жана далилденген тажрыйбасы бар эң мыкты адистер гана кире алат.",
      "allDoctors": "Клиниканын бардык дарыгерлери",
      "feedbackOur": "Биздин",
      "ourPatients": "бейтаптардын пикирлери",
      "leaveRequestDescription": "Өзүңүздүн номуруңузду калтырыңыз жана биздин адистер сиз менен эң жакын арада байланышат",
      "howCanIContactYou": "Сиз менен кантип байланышсам болот?",
      "phoneNumber": "Мобилдик телефон номуру",
      "writeName": "Атыңызды жазыңыз",
      "contactInformation": "Байланыш маалыматы",
      "weAreOnSocialMedia": "Биз социалдык тармактарда:",
      "our": "Биздин",
      "ourDoctorsFirstDescription": "«Medical Clinic» медициналык клиникасынын командасына көп жылдык практикасы жана далилденген тажрыйбасы бар эң мыкты адистер гана кире алат.",
      "ourDoctorsSecondDscription": "Биз өнүгүүдө, окууда жана чеберчилигибизди өркүндөтүүдө, Европанын алдыңкы университеттеринде стажировка өтөп, дагы бир кадам жакшылыкка жакындашуу үчүн иштеп жатабыз.",
      "makeAnAppointment": "Кабыл алууга жазылуу",
      "ourClinicDoctors": "Биздин клиникада иштеген: ",
      "moreDoctors": "30дан ашуун адис",
      "readMore": "Көбүрөөк көрсөтүү",
      "contacts": "байланыштар",
      "ourContactsDescription": "Бейтаптын ырахаты жана тынчтыгы - бул сапаттуу дарылоонун бир бөлүгү! Бизге машинеңиз менен келе жатканыңызды администраторго алдын ала айтып, биз сизге клиникабыздын жанында жайгашкан акысыз подземдик парковканы сунуштайбыз.",
      "contactNumbers": "Байланыш номерлери:",
      "ourAddress": "Биздин дарек:",
      "clinicWorkingHours": "Клиниканын иштөө режими:",
      "email": "Электрондук почта:"
   }
}
